Repository: jvitasek/nwsltr
Catalog: app/Language/messages.*.po
Languages: cs_cz

source: Logo successfully removed
cs_cz: Logo úspěšně odstraněno

source: You are not authorized to do this
cs_cz: K této akci nemáte oprávnění

source: Account Form
cs_cz: Formulář - účet

source: Accounts
cs_cz: Účty

source: Create Account
cs_cz: Vytvořit účet

source: Created At
cs_cz: Vytvořeno

source: Title
cs_cz: Název

source: # of Users
cs_cz: # uživatelů

source: Action
cs_cz: Akce

source: Edit
cs_cz: Upravit

source: You are not authorized to view this section
cs_cz: K zobrazení této sekce nemáte oprávnění

source: User Form
cs_cz: Formulář - uživatel

source: Users
cs_cz: Uživatelé

source: Create User
cs_cz: Vytvořit uživatele

source: You have been logged out for inactivity
cs_cz: Byl jste odhlášen z důvodu neaktivity

source: You were accessing an account for which you have no authorization
cs_cz: Přistupoval jste k účtu, ke kterému nemáte oprávnění

source: Profile Settings
cs_cz: Nastavení profilu

source: Sign Out
cs_cz: Odhlásit se

source: Switch Account
cs_cz: Přepnout účet

source: Mailings
cs_cz: Mailingy

source: Sendouts
cs_cz: Rozesílky

source: Recipients
cs_cz: Příjemci

source: Groups
cs_cz: Skupiny

source: Record deleted successfully
cs_cz: Záznam úspěšně smazán

source: Total Mailings Sent
cs_cz: Odeslaných mailingů

source: Total E-mails Opened By Recipients
cs_cz: Otevřených e-mailů

source: Total Recipients
cs_cz: Příjemců

source: Total Unsubscribes
cs_cz: Odhlášení

source: Sent
cs_cz: Odesláno

source: Opened
cs_cz: Otevřeno

source: Unsubscribed
cs_cz: Odhlášeno

source: Create Mailing
cs_cz: Vytvořit mailing

source: Nothing here yet. Start by creating a mailing.
cs_cz: Zatím zde nic není. Začněte vytvořením mailingu.

source: Sendout Date
cs_cz: Datum rozesílky

source: Status
cs_cz: Stav

source: Recipient Form
cs_cz: Formulář - příjemce

source: Create Recipient
cs_cz: Vytvořit příjemce

source: Subscribed?
cs_cz: Přihlášen k odebírce?

source: In Groups
cs_cz: Ve skupinách

source: Recipient Group Form
cs_cz: Formulář - skupina uživatelů

source: Recipient Groups
cs_cz: Skupiny uživatelů

source: Create Group
cs_cz: Vytvořit skupinu

source: No. of Recipients
cs_cz: Počet příjemců

source: Sending Started At
cs_cz: Rozesílka začala v

source: Sending Finished At
cs_cz: Rozesílka skončila v

source: Sending Duration
cs_cz: Doba rozesílky

source: Statistics of
cs_cz: Statistika mailingu

source: sent on
cs_cz: rozeslaného

source: between
cs_cz: mezi

source: Not opened
cs_cz: Nezobrazeno

source: Opened mailings
cs_cz: Otevřených mailingů

source: Links
cs_cz: Odkazy

source: Opened links
cs_cz: Otevřené odkazy

source: You were successfully logged out
cs_cz: Byl jste úspěšně odhlášen

source: Sign In
cs_cz: Přihlásit se

source: Please enter your e-mail address and password.
cs_cz: Vložte prosím vaši e-mailovou adresu a heslo.

source: Password
cs_cz: Heslo

source: Remember Me
cs_cz: Zapamatovat

source: Submit
cs_cz: Odeslat

source: Terms of Use
cs_cz: Podmínky použití

source: From (title)
cs_cz: Od (název)

source: Website URL
cs_cz: URL webu

source: Redirect after unsubscribe
cs_cz: Přesměrovat po odhlášení

source: Show unsubscribe feedback form
cs_cz: Zobrazit formulář pro zpětnou vazbu po odhlášení

source: Show resubscribe button after unsubscribe
cs_cz: Zobrazit tlačítko k opětovnému přihlášení po odhlášení

source: Logo (the image will be resized to 400px width)
cs_cz: Logo (obrázek bude zmenšen na 400px šířky)

source: Enter 6 characters
cs_cz: Vložte 6 znaků

source: Primary Color HEX
cs_cz: Primární barva HEX

source: Secondary Color HEX
cs_cz: Sekundární barva HEX

source: File
cs_cz: Soubor

source: Replace current recipients?
cs_cz: Přepsat aktuální příjemce?

source: First Name
cs_cz: Jméno

source: Last Name
cs_cz: Příjmení

source: Subscribed
cs_cz: Přihlášen k odebírce?

source: Remember?
cs_cz: Zapamatovat?
